/* Localized versions of Info.plist keys */

CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "GuidaTVMetadataImporter version 1.0, Copyright (c) 2006 Claudio Procida.";
NSHumanReadableCopyright = "Copyright (c) 2006 Claudio Procida.";
